'use strict';
export default (state) => ({
    reviews: [{
        score: 5,
        dateString: "2016-01-31",
        content: "닭가슴살은 정말~~~ 너무 부드럽고 상상외의 맛에 놀랐어요!! ^^ 역시 성인남성에겐 살짝 양이 부족한듯 하지만 여성들에겐 충분하네요~ 다이어트하는 분들에게 추천!!",
        maskedPhoneNumber: "010-94**-****"
    }, {
        score: 4,
        dateString: "2016-01-30",
        content: "아주 맛있고 일단 시각적으로 보는 눈도 즐거운 요리였던것 같아요~ 그릇에 칸막이가 없어서 갈비스튜의 기름이 버섯라구에게 침범해서 느끼함이 좀 있었지만 ^^ 갈비스튜는 간이 잘 베어있고 그리고 렌지로 데웠는데도 전혀 질기지 않았어요. 단호박뇨끼는 상큼한 샐러드랑 구성되어 있어도 여자분들 한끼식사로는 충분할것 같은 든든한 맛이였구요 ^^ (아주 맛있네요) 제가 싱겁게 먹어서 그런지 개인적으로는 간이 센것 같았어요~ ^^",
        maskedPhoneNumber: "010-95**-****"
    }, {
        score: 3.5,
        dateString: "2016-01-29",
        content: "너무 맛있게 잘 먹었습니다! 배달상태가 좋아서 비주얼도 만족스러웠습니다. 스프나 빵이 추가되면 특별한 날이 아니더라도 혼자 식사 대용으로 가능할거 같아요 ㅎㅎ",
        maskedPhoneNumber: "010-12**-****"
    }]
});
